tap 'caskroom/cask'
tap 'homebrew/bundle'

brew 'caskroom/cask/brew-cask'

brew 'ack'
brew 'autojump'
brew 'bash'
brew 'bash-completion'
brew 'ffmpeg'
brew 'gifsicle'
brew 'git'
brew 'postgresql'
brew 'imagemagick'
brew 'rbenv'
brew 'ruby-build'
brew 'youtube-dl'

cask '1password'
cask 'alfred'
cask 'caffeine'
cask 'dropbox'
cask 'evernote'
cask 'google-chrome'
cask 'hipchat'
cask 'iterm2'
cask 'java'
cask 'skype'
cask 'spectacle'
cask 'vlc'
cask 'xmind'
